Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplicationWrapper


Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplicationWrapper.Instance


Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplicationWrapper.Functionality


Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplicationWrapper.#ctor(Tekla.Structures.TeklaStructuresInternal.ITeklaStructuresApplication,Tekla.Structures.Internal.WrapperFunctionalityBase)


Tekla.Structures.TeklaStructuresInternal.TeklaStructuresApplicationWrapper.BeginAtcUserAsync(System.Boolean,System.Action{System.Nullable{Tekla.Structures.TeklaStructuresInternal.AtcUser}})
